acpilight
alsa-utils
autoconf
automake
aws-cli
base
bash-completion
binutils
bison
blueman
bluez
bluez-utils
borgmatic
bpytop
calibre
djvulibre
dmenu
dnscrypt-proxy
docker
dunst
easyeffects
efibootmgr
element-desktop
fakeroot
ffmpegthumbnailer
file
findutils
firefox
flex
fzf
gawk
gcc
geoip
geoip-database-extra
gettext
gimp
git
gnu-netcat
grep
groff
grub
gufw
gvim
gzip
i3-gaps
imagemagick
inotify-tools
intel-ucode
java-runtime-common
jq
keepassxc
kitty
libreoffice-still
libtool
linux
linux-firmware
lynx
m4
make
man-db
mpv
neofetch
networkmanager
nfs-utils
nitrogen
nodejs
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
noto-fonts-extra
ntfs-3g
numlockx
nvidia
nvidia-settings
p7zip
pacman
pacman-contrib
pandoc
papirus-icon-theme
parallel
patch
perl-anyevent-i3
perl-image-exiftool
perl-json-xs
pipewire
pipewire-pulse
pkgconf
pulsemixer
python-llfuse
python-pip
qbittorrent
redshift
remind
rofi
rofi-calc
sed
smartmontools
source-highlight
steam
sudo
sxiv
syncthing
task
taskwarrior-tui
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-langchinese
texlive-langcyrillic
texlive-langextra
texlive-langgreek
texlive-langjapanese
texlive-langkorean
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
timew
tldr
trash-cli
ttf-font-awesome
ttf-roboto
udiskie
udisks2
ueberzug
unrar
unzip
vagrant
vim-nerdcommenter
virtualbox
virtualbox-guest-iso
which
xcursor-comix
xdg-user-dirs
xorg-server
xorg-xinit
yarn
zathura
zathura-pdf-mupdf
