autotiling
bugwarrior
dracula-gtk-theme
eww-git
freetube-bin
freezer-bin
gollum
i3-swallow
jackett
jellyfin
lf
mullvad-vpn
nerd-fonts-complete
picom-git
polybar
radarr
readarr-nightly
rofi-bluetooth-git
simple-mtpfs
sonarr
streamlink-twitch-gui
tasksh
tutanota-desktop
vim-coc
vim-vimwiki
virtualbox-ext-oracle
wyrd-git
yay
